define(function () {
    return {

        orgm:
            [
                {type:'mpr',message:'Информация о преждевременных родах предоставляется участниками мониторинга ежедневно до 12:00'},
                {type:'mprPD',message:'Информация о мероприятиях по пренатальной (дородовой) диагностике предоставляется участниками мониторинга ежемесячно с 24 по 29 число'},
                {type:'deathm',message:'Информация вводится ежедневно до 10:00'},
                {type:'mlodn',message:'Информация вводится ежедневно до 12:00'},
            ]

    }
});